{
    "Leads": [{
            "bio": "Hey, I’m Nausher - a third-year CS and Applied Maths student who is a big nerd and has way too much on his plate. Outside of all the extracurricular and boring work stuff I do, I love to play instruments - my main instrument is acoustic, electric, and bass guitar. I’m also kinda okay at uke and piano. Also, really love to cook and play video games! 🙂",
            "linkedin": "https://linkedin.com/in/nausherrao",
            "ig": "https://instagram.com/sherrao15",
            "name": "Nausher Rao",
            "roles": ["Founder", "President", "Head of Development"],
            "image": "Nausher"
        },
        {
            "bio": "Hey, my name's Branden and I'm the Head of Operations of HawkHacks! I've never actually competed in a hackathon but I love coding and organizing huge events for students!",
            "linkedin": "https://linkedin.com/in/brandenwheeler",
            "name": "Branden Wheeler",
            "roles": ["Co-Founder", "Head of Admin & Finance"],
            "image": "Branden"
        },
        {
            "bio": "Hey! I’m Daner and I’m a 3rd year CS student. I love to eat foods that Nausher can’t have.",
            "linkedin": "https://linkedin.com/in/daneryasin",
            "name": "Daner Yasin",
            "roles": ["Co-Founder", "Head of Logistics"],
            "image": "Daner"
        },
        {
            "bio": "Hey Everyone! My name is Nish and I am a third-year Computer Science Student and the Head of Corporate Relations Department here at HawkHacks. I love music, programming, cars, mountain biking, swimming, and hiking!",
            "linkedin": "https://linkedin.com/in/nish-tewari",
            "name": "Nishant Tewari",
            "roles": ["Co-Founder", "Head of Corporate Relations"],
            "image": "Nish"
        },
        {
            "bio": "Hey, all! My name is Mahek currently a third-year CS student as well as the Logistics Coordinator for HawkHacks ",
            "linkedin": "https://linkedin.com/in/mahekshah28",
            "name": "Mahek Shah",
            "roles": ["Co-Founder", "Head of Admin"],
            "image": "Mahek"
        },
        {
            "bio": "Heya! I’m Zaza, a 3rd-year Computer Science student at the University of Guelph :) I’m the Director of Comms here at HawkHacks and for Ccubed as well! I love writing and reading both poetry and novels, and am a fan of music and dance! Oh, I’m also the Co-chair of GryphHacks :p",
            "linkedin": "https://linkedin.com/in/shaiza-hashmi",
            "name": "Zaza Hashmi",
            "roles": ["Head of Communications & Marketing"],
            "image": "Zaza"
        }
    ],
    "Communcations": [{
            "bio": "Hey guys! My name is Dhari and I’m currently a third-year Data Science student at Laurier. Here at HawkHacks, I am a Hacker and Corporate Newsletter Chief as well as a Social Media Coordinator. I love reading in my spare time, if you have any good sci-fi recommendations let me know!",
            "linkedin": "https://linkedin.com/in/dhari-gandhi",
            "name": "Dhari Gandhi",
            "roles": ["Social Media Coordinator", "Newsletter Chief"],
            "image": "Dhari"
        },
        {
            "bio": "",
            "name": "Jacqueline Truong",
            "roles": ["Graphic Designer"],
            "image": "Jacqueline"
        },
        {
            "bio": "Hey everyone! My name is Priyanshi and I’m a first-year student in the Business Technology Management Program. I am the Social Media Market for CCubed. I love spending time reading, travelling and am most definitely not addicted to Tiktok…",
            "linkedin": "https://linkedin.com/in/priyanshipatel02",
            "name": "Priyanshi Patel",
            "roles": ["Social Media Coordinator"],
            "image": "Priyanshi"
        },
        {
            "bio": "Name's Anna. I'm a 4th-year animation student who illustrates graphics and draws a lot in her spare time.",
            "name": "Anna L",
            "roles": ["Graphic Designer"],
            "image": "Anna"
        }
    ],
    "Corporate Relations": [{
            "bio": "I’m Ben. A UoG Alumni, Development Team Lead, and Director of Partnerships at CCubed, through which I’m enjoying helping out with HawkHacks sponsorships. I’m a big fan of high fantasy novels and meeting new members of the tech community",
            "linkedin": "https://linkedin.com/in/benpearo",
            "name": "Ben Pearo",
            "roles": ["Corporate Account Manager"],
            "image": "BenP"
        },
        {
            "bio": "Hi! I’m Riley. Currently a third-year Computer Science w/ Management Student at WLU, and Coordinator of Partnerships at CCubed. I also help run the MansWithOpinions Podcast, and I enjoy meeting new people and learning new things.",
            "linkedin": "https://linkedin.com/in/riley-m-adams",
            "name": "Riley Adams",
            "roles": ["Corporate Account Manager"],
            "image": "Riley"
        },
        {
            "bio": "Hey! I’m Natalie, I’m a 2nd year CS/BBA student and I’m part of the corporate/outreach team for HawkHacks and LCS and my favourite hobby is mixing and producing music!",
            "name": "Natalie Song",
            "roles": ["Corporate Account Manager"],
            "image": "Natalie"
        },
        {
            "bio": "Hey! My name is Declan and I’m a 3rd-year Computer Science student and a part of the HawkHacks Corporate Relations team. I have a strong passion for music, technology and basketball!",
            "linkedin": "https://linkedin.com/in/declanhollingworth",
            "name": "Declan Hollingworth",
            "roles": ["Corporate Account Manager"],
            "image": "Declan"
        },
        {
            "bio": "Hello, World! My name is Gavan and I’m a third-year Computer Science student at Wilfrid Laurier University. I am on the Corporate Relations Team, where I look forward to spending time with my teammates. I love travelling and going to gyms in different countries. ALSO, I LOVE DOGGOS!!",
            "linkedin": "https://linkedin.com/in/gavanjeetsingh",
            "name": "Gavanjeet Singh",
            "roles": ["Corporate Account Manager"],
            "image": "Gavan"
        },
        {
            "bio": "Hi hi! I’m Manson. I made a bowl of curry the other day while watching a video essay on Star Wars. I really like psychology and I’m currently reading a book about body language and manipulation… Oh, and I’m also part of the corporate relations team.",
            "linkedin": "https://linkedin.com/in/manson-wong",
            "name": "Manson Wong",
            "roles": ["Corporate Account Manager"],
            "image": "Manson"
        },
        {
            "bio": "Hi guys! I’m Taha. I’m in my third year of CS and I love Rocket League!",
            "linkedin": "https://linkedin.com/in/mashwanit",
            "name": "Taha Amir",
            "roles": ["Corporate Account Manager"],
            "image": "Taha"
        }
    ],
    "Development": [{
            "bio": "Hey there! My name is Kelvin and I’m a third-year Computer Science student and a front-end developer for HawkHacks. I love music, programming, design, gardening, hiking, and spending time with the people I care about most!",
            "linkedin": "https://linkedin.com/in/kelvinkellner",
            "name": "Kelvin Kellner",
            "roles": ["Developer", "UI Designer"],
            "image": "Kelvin"
        },
        {
            "bio": "Hey everyone! My name is Polina and I primarily do UX and Graphic Design work at HawkHacks! I’m currently taking a year off to do product & customer work at an EdTech startup, but I love to stay involved with the Laurier community!",
            "linkedin": "https://linkedin.com/in/polina-ivanov-80b47b18b",
            "name": "Polina Ivanov",
            "roles": ["UI & UX Designer"],
            "image": "Polina"
        },
        {
            "bio": "Hello friends! I’m Brianna, 3rd year CS major and psychology minor. At HawkHacks I’m a UI/UX designer! I’m interested in game and XR development. I look forward to seeing the ideas built at HawkHacks!",
            "linkedin": "https://linkedin.com/in/brianna-loc-nguyen",
            "name": "Brianna Nguyen",
            "roles": ["UI & UX Designer"],
            "image": "Brianna"
        },
        {
            "bio": "Ben I am. Like to code I do. Check my GitHub you will.",
            "linkedin": "https://github.com/bensengupta",
            "name": "Benjamin Sengupta",
            "roles": ["Developer"],
            "image": "BenS"
        },
        {
            "bio": "Hey, I’m Robert. I ordered a Comp Sci degree with a side option of Business Management from Laurier, but the 4-year shipping time is brutal. I’m on the dev team for HawkHacks and LCS, but enjoy product work more than the coding.",
            "linkedin": "https://linkedin.com/in/robert-mazza-6a8063203",
            "name": "Robert Mazza",
            "roles": ["Developer", "UI Designer"],
            "image": "Robert"
        },
        {
            "bio": "Whats up, I’m Obi, i’m 21 and I never learned how to read. VP of Development at LCS, founder of LCS Pods, and your moms favorite friend you have.",
            "linkedin": "https://linkedin.com/in/moshe-obi-ihej",
            "name": "Obi Ihejirika",
            "roles": ["Developer", "UI Designer"],
            "image": "Obi"
        },
        {
            "bio": "Hello! I’m Katya and I’m a 3rd year applied math/computer science student at the University of Waterloo. My favourite hobby is learning random things on the internet instead of studying. I’m a part of the dev team :)",
            "linkedin": "https://linkedin.com/in/kat-d-b15630178",
            "name": "Katya Driscoll",
            "roles": ["Developer", "UI Designer"],
            "image": "Katya"
        },
        {
            "bio": "Good day, good day. I’m Aidan, a 2nd-year computer science student at Laurier. I’m a frontend developer at HawkHacks.",
            "linkedin": "https://linkedin.com/in/aidan-traboulay",
            "name": "Aidan Traboulay",
            "roles": ["Developer", "UI Designer"],
            "image": "Aidan"
        },
        {
            "bio": "What’s good! My name’s Isaac and I am a first-year Computer Science at Wilfrid Laurier. As a developer for HawkHacks and CCubed, I look forward to contributing to the team and learning as I go along :)",
            "linkedin": "https://linkedin.com/in/isaacaddai",
            "name": "Isaac Addai",
            "roles": ["Developer"],
            "image": "Isaac"
        }
    ],
    "Logistics": [{
            "bio": "Yo, I’m Nathan. I’m okay with a guitar, I like talking about almost anything, and my room is too cluttered. I do things like run the MansWithOpinions Podcast and CCubed. Here’s a Hot Take for your troubles: A bot is nothing more than a script with a chron job",
            "linkedin": "https://linkedin.com/in/nathan-laundry-b047a1214",
            "name": "Nathan Laundry",
            "roles": ["Logistics Coordinator"],
            "image": "Nathan"
        },
        {
            "bio": "My name is Mack. I am a 3rd-year computer science student at the University of Guelph. I am the Director of Finance at CCubed and on the logistics team at HawkHacks. I am really interested in participating in more Hackathons and am super excited to help make HackHawks a great time for all those who attend! Oh and I’m also part of the MansWithOpinions Podcast time if you’d ever like to come to say hello.",
            "linkedin": "https://linkedin.com/in/mackenzie-kean",
            "name": "Mack Kean",
            "roles": ["Logistics Coordinator"],
            "image": "Mack"
        },
        {
            "bio": "Hello! I’m Leanne, Co-President of CCubed and a hackathon winner & veteran, and I’m looking forward to helping out our friends at Hawkhacks through our new CCubed accelerator program for brand new student-run events and initiatives! I’m very excited to see the hackathon spirit blossom at Laurier and hope through our new initiative we can continue inspiring schools across Canada to bring their student communities together with similar events.",
            "linkedin": "https://linkedin.com/in/leanneyoung",
            "name": "Leanne Young",
            "roles": ["Logistics Coordinator"],
            "image": "Leanne"
        }
    ]
}